const arr = [
    {
        title: "天翼云战略发布“5G+天翼云+AI”三生万物 赋能5G时代数字化转型升级",
        date: "2019-9-20",
        src: "news1.png",
        desc: " 9月20日，中国电信天翼云“5G+天翼云+AI” 三生万物战略发布会顺利举行，来自政府部门、工业、金融、教育、医疗、互联网等领域的数百位嘉宾齐聚广州，论道新时代背景下数字中国建设面临的机遇和挑战。"
    },
    {
        title: "天翼云的5G时代：从IT云化到万物智联",
        date: "2019-9-12",
        src: "news2.png",
        desc: "  9月12日，“5G云网  智慧物联”——中国电信天翼云5G云网中国行北京站成功举行。本次活动由中国电信天翼云、中国电信北京公司、华为公司共同举办，来自政府部门、工业、金融、教育、医疗、互联网等领域的数百位嘉宾汇聚一堂，共同探讨5G时代下，从云网融合到万物互联的美好愿景，并见证了中国电信“物云平台”的发布。"
    },
    {
        title: "天翼云甄选商场正式上线：深耕云网融合 助力一站上云",
        date: "2019-8-20",
        src: "news3.png",
        desc: "8月20日，中国电信天翼云生态行——甄选商城发布会在厦门开幕。厦门市通信管理局杨松鹤副局长、厦门市工业和信息化局童平平总工程师、厦门市工业和信息化局创新发展处陈曦副处长、中国电信云计算分公司徐守峰副总经理、中国电信集团云计算分公司产品部汪鑫总经理、中国电信福建公司叶凯副总经理、中国电信厦门分公司黎树旺总经理、张奕培副总经理，华为技术有限公司电信系统部副部长夏尊以及全国多家IT和云服务企业代表、新闻媒体等多位嘉宾出席见证了此次发布会，共同开启了天翼云生态开放服务的新篇章。"

    }
];
export default arr;
