{
    "title": "金融",
    "partner": [{
            "name": "五矿信托",
            "scr": "img00.png",
            "desc": "中国五矿集团公司是全球颇具规模的冶金建设运营服务商，全球500强企业。上世纪八十年代，中国五矿就开启金融业务，多年发展金融业务已覆盖投资、财务公司、租赁、信托等多个领域",
        },
        {
            "name": "中国大唐集团",
            "scr": "img01.png",
            "desc": "中国大唐集团资本控股有限公司成立于2011年11月30日，是中国大唐集团公司按照国资委有关国有资产保值增值的指导精神以及集团公司“十二五”规划中有关金融产业管理要求，结合国内外大型集团企业的经验以及监管现状，重组设立的",
        },
        {
            "name": "上海证券交易所",
            "scr": "img02.png",
            "desc": "上海证券交易所（简称：上交所）是中国两大股票交易机构之一，每天，沪市证券交易的行情数据通过上交所的汇集，又需要实时通过通讯网络分发到各大券商机构，通过这些机构最终发布到终端，供最终的机构、用户分析、判断",
        },
        {
            "name": "中国工商银行",
            "scr": "img03.png",
            "desc": "中国工商银行成立于1984年1月1日。2006年10月27日，成功在上交所和香港联交所同日挂牌上市。向全球578.4万公司客户和5.3亿个人客户提供广泛的金融产品和服务，是中国最大的商业银行。",
        },
        {
            "name": "紫金保险",
            "scr": "img04.png",
            "desc": "紫金财产保险在全国保险行业排名前20，在全国保险行业形成了“江苏有优势、华东有影响、全国有特色”的品牌特色，并首创了全国交通事故社会救助基金。紫金财产保险股份有限公司是在江苏省委、省政府的直接领导下",
        }
    ]
}, {
    "title": "国企",
    "partner": [{
            "name": "招商局集团",
            "scr": "img10.png",
            "desc": "招商局集团是中央直接管理的国有重要骨干企业，被列为香港四大中资企业之一，连续十三年被评为A级中央企业，连续四年获得 “业绩优秀企业” 称号。",
        },
        {
            "name": "中国烟草",
            "scr": "img11.png",
            "desc": "四川中烟工业有限责任公司隶属于国家烟草专卖局，是中国烟草总公司的全资子公司，公司下辖成都、什邡、绵阳、西昌四个卷烟厂，主要有 “娇子” 等卷烟品牌和 “长城” 等雪茄烟品牌。",
        },
        {
            "name": "中国社会扶贫",
            "scr": "img12.png",
            "desc": "中国社会扶贫网隶属于中国扶贫办，现有12.8万驻村的第一书记和数百万扶贫干部参与日常管理与运营，拥有全国唯一接入建档立卡9,000万的数据库系统。",
        },
        {
            "name": "中国铁塔",
            "scr": "img13.png",
            "desc": "中国铁塔股份有限公司是三家基础电信企业共同组建的一家通信设施公司，负责统筹建设通信铁塔设施。",
        },
        {
            "name": "港珠澳大桥",
            "scr": "img14.png",
            "desc": "港珠澳大桥是世界上第一座联通三个独立关税区的大桥，三个关税区又各有不同的法律体系，通车政策和运营管理没有先例可循，因此和一般的大桥相比，港珠澳大桥的通车政策更为复杂。其背后的管理经营者是珠海创投港珠澳大桥珠",
        },
    ]
}, {
    "title": "政务",
    "partner": [{
            "name": "湘阴县人民政府",
            "scr": "img20.png",
            "desc": "湘阴县工信局作为湘阴县政府工作局之一，有办公室、人事股、财务管理股、经济运行股、技术进步股、政策法规股等6个职能股（室），下辖墙改办、医药服务中心和工业职业技术学校等二级机构。同时，湘阴县工信局全局上下推进",
        },
        {
            "name": "宁夏回族自治区人民政府",
            "scr": "img21.png",
            "desc": "宁夏回族自治区政务民生信息化建设发展规划的“3+X”架构（即一网一库一平台加X个云应用系统），由宁夏回族自治区信息化建设办公室牵头，创新采用企业投资建设、政府购买服务的方式，在银川和中卫两地分别建设了云计算节点",
        },
        {
            "name": "中国卫生监督中心",
            "scr": "img22.png",
            "desc": "国家卫计委监督中心负责全国近70,000名卫生监督员的年度培训和考试，在全国共有近3,000个监督点。为提升监督员业务水平，卫计委监督中心定期制作与更新培训课件，课件包含视频、音频、ppt以及图文等形式，目前已有超过700个",
        },
        {
            "name": "佛山市人民政府",
            "scr": "img23.png",
            "desc": "佛山是中国华南地区的特大城市之一，广东第三大城市。中国近代明清的天下四聚之一，四大名镇之一，为岭南文化发源地之一。佛山也是全国先进制造业基地、国家历史文化名城、珠三角核心地区辐射粤西沿海、西江流域的商务",
        },
        {
            "name": "河北省安全生产监督管理局",
            "scr": "img24.png",
            "desc": "在我国广阔的国土上，存在着大量废弃的尾矿库、排土场、露采坑以及因采矿破坏的荒山荒地。据统计，我国现有各类废弃土地约 6000 万亩，资源庞大。然而资源浪费是一方面，安全问题也很重要，尤其是尾矿库的安全已经引起了世界",
        },
    ]
}, {
    "title": "制造业",
    "partner": [{
            "name": "东方日产",
            "scr": "img30.png",
            "desc": "东风日产乘用车公司成立于2003年,秉承“人·车·生活”的企业愿景、“领先半步”的理念和不甘平庸、勇于开拓的企业精神，不断为消费者提供先进、可靠的汽车产品，满足智能化互动体验需求。",
        },
        {
            "name": "海尔",
            "scr": "img31.png",
            "desc": "海尔是全球大型家电品牌，提供冰箱、洗衣机、空调等智能家电全套解决方案；海尔智慧家庭利用物联网、人工智能、大数据，通过U+开放物联平台及场景商务结合，实现最佳的智慧生活体验。",
        },
        {
            "name": "美欣达集团",
            "scr": "img32.png",
            "desc": "湖州美欣达集团创立于1993年6月，历经创新创业，发展壮大成为科技型、品牌型、集约型的大型民营企业集团。2014年拥有总资产80亿元，旗下直属一级子公司10家（其中上市公司1家）、二级子公司40家，紧密型参股公司5家。",
        },
        {
            "name": "传化",
            "scr": "img33.png",
            "desc": "传化集团有限公司，即传化集团，创立于1986年，是一家多元化产业集团，主要产业包括化工、物流、农业、科技城和投资，业务覆盖全球80多个国家和地区。",
        },
        {
            "name": "宁德时代",
            "scr": "img34.png",
            "desc": "宁德时代作为国内最大的动力电池制造商之一，主要从事新能源汽车动力电池系统、储能系统的研发、生产和销售，致力于为全球新能源应用提供一流解决方案。",
        },
    ]
}, {
    "title": "销售",
    "partner": [{
            "name": "王老吉",
            "scr": "img40.png",
            "desc": "王老吉是王老吉凉茶的品牌，创立于清道光年间（1828年），创始人王泽邦，被公认为凉茶始祖，采用本草植物材料配制而成，有“凉茶王”之称。产品形式经历了水碗凉茶——凉茶包——凉茶粉 ——凉茶饮料等载体变化。",
        },
        {
            "name": "中粮",
            "scr": "img41.png",
            "desc": "中粮集团有限公司（COFCO）是世界500强企业，中国最大的粮油食品企业，也是中国领先的农产品、食品领域多元化产品和服务供应商，致力于打造从田间到餐桌的全产业链粮油食品企业，建设全服务链的城市综合体。",
        },
        {
            "name": "天虹",
            "scr": "img42.png",
            "desc": "天虹商场股份有限公司是国有控股的中外合资连锁百货企业，其控股股东是中国航空技术深圳有限公司，系隶属于中国航空工业集团的下属子公司。",
        },
        {
            "name": "今世缘",
            "scr": "img43.png",
            "desc": "今世缘诞生于1996年，其前身是江苏高沟酒厂，曾获江苏省 “酿酒第一”、全国浓香型白酒第二名、蝉联“国家品牌酒”称号，被国家技术监督局认定为全国浓香型白酒标准样品。从2008年起，今世缘主要经济指标位居全国白酒行业“十强”",
        },
        {
            "name": "乐语",
            "scr": "img44.png",
            "desc": "乐语中国控股有限公司(Nasdaq) 是国内领先的移动通讯终端产品与销售服务提供商之一。 公司始创于2003年， 总资产31亿元。 下设北京派普科技集团有限公司（ 以下简称“ 派普科技”）、 北京乐语世纪通讯设备连锁有限公司 ",
        },
    ]
}